"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 4249, \"word_counts\": \"{\\\"i\\\": 2960, \\\"own\\\": 32, \\\"a\\\": 1881, \\\"samsung\\\": 15, \\\"s23\\\": 4, \\\"fe\\\": 8, \\\"but\\\": 1202, \\\"even\\\": 416, \\\"though\\\": 78, \\\"cant\\\": 210, \\\"enjoy\\\": 75, \\\"this\\\": 1679, \\\"game\\\": 3624, \\\"on\\\": 706, \\\"60\\\": 11, \\\"fps\\\": 52, \\\"its\\\": 862, \\\"laggy\\\": 52, \\\"in\\\": 965, \\\"my\\\": 758, \\\"phone\\\": 210, \\\"if\\\": 307, \\\"u\\\": 84, \\\"have\\\": 563, \\\"nice\\\": 174, \\\"gaming\\\": 40, \\\"then\\\": 122, \\\"it\\\": 1712, \\\"will\\\": 261, \\\"be\\\": 430, \\\"great\\\": 459, \\\"love\\\": 684, \\\"personal\\\": 7, \\\"experience\\\": 146, \\\"mobile\\\": 254, \\\"has\\\": 271, \\\"been\\\": 228, \\\"the\\\": 5527, \\\"combat\\\": 255, \\\"and\\\": 3245, \\\"story\\\": 495, \\\"is\\\": 2260, \\\"interesting\\\": 38, \\\"captivates\\\": 1, \\\"me\\\": 332, \\\"while\\\": 78, \\\"playing\\\": 270, \\\"also\\\": 211, \\\"character\\\": 413, \\\"designs\\\": 98, \\\"world\\\": 213, \\\"beautiful\\\": 147, \\\"scenery\\\": 17, \\\"fun\\\": 233, \\\"to\\\": 2225, \\\"explore\\\": 17, \\\"would\\\": 185, \\\"100\\\": 29, \\\"recommend\\\": 63, \\\"wayyyyy\\\": 1, \\\"too\\\": 229, \\\"much\\\": 318, \\\"fanservice\\\": 33, \\\"they\\\": 509, \\\"barely\\\": 20, \\\"release\\\": 93, \\\"any\\\": 121, \\\"male\\\": 148, \\\"characters\\\": 564, \\\"hope\\\": 216, \\\"balance\\\": 13, \\\"out\\\": 171, \\\"with\\\": 705, \\\"stop\\\": 42, \\\"doing\\\": 50, \\\"dang\\\": 1, \\\"23\\\": 47, \\\"worse\\\": 38, \\\"aalto\\\": 2, \\\"gameplay\\\": 243, \\\"feel\\\": 106, \\\"best\\\": 713, \\\"anime\\\": 41, \\\"damn\\\": 29, \\\"good\\\": 962, \\\"amazing\\\": 341, \\\"always\\\": 145, \\\"blessings\\\": 1, \\\"by\\\": 120, \\\"kuro\\\": 550, \\\"games\\\": 421, \\\"gacha\\\": 413, \\\"just\\\": 591, \\\"add\\\": 93, \\\"more\\\": 513, \\\"for\\\": 1277, \\\"once\\\": 40, \\\"happy\\\": 51, \\\"first\\\": 128, \\\"year\\\": 75, \\\"anniversary\\\": 601, \\\"wuthering\\\": 145, \\\"waves\\\": 135, \\\"very\\\": 490, \\\"part\\\": 29, \\\"of\\\": 1247, \\\"since\\\": 237, \\\"update\\\": 195, \\\"opinion\\\": 25, \\\"ive\\\": 188, \\\"ever\\\": 292, \\\"played\\\": 243, \\\"highly\\\": 18, \\\"personally\\\": 12, \\\"id\\\": 31, \\\"probably\\\": 27, \\\"continue\\\": 32, \\\"play\\\": 482, \\\"long\\\": 37, \\\"time\\\": 235, \\\"dont\\\": 370, \\\"listen\\\": 136, \\\"criticism\\\": 6, \\\"online\\\": 3, \\\"most\\\": 126, \\\"them\\\": 111, \\\"are\\\": 797, \\\"greedy\\\": 105, \\\"ungrateful\\\": 6, \\\"what\\\": 185, \\\"offer\\\": 8, \\\"absolutely\\\": 93, \\\"enjoyed\\\": 20, \\\"every\\\": 209, \\\"minute\\\": 5, \\\"generous\\\": 133, \\\"rewards\\\": 383, \\\"beggining\\\": 4, \\\"was\\\": 305, \\\"sad\\\": 35, \\\"af\\\": 8, \\\"happened\\\": 12, \\\"after\\\": 224, \\\"completely\\\": 20, \\\"crash\\\": 24, \\\"black\\\": 17, \\\"screen\\\": 24, \\\"like\\\": 641, \\\"pixelate\\\": 1, \\\"help\\\": 23, \\\"fix\\\": 147, \\\"having\\\": 52, \\\"alot\\\": 26, \\\"that\\\": 814, \\\"cross\\\": 2, \\\"platform\\\": 2, \\\"progression\\\": 3, \\\"so\\\": 797, \\\"can\\\": 370, \\\"pc\\\": 78, \\\"psn\\\": 1, \\\"definitely\\\": 46, \\\"gotcha\\\": 6, \\\"tastefully\\\": 1, \\\"done\\\": 44, \\\"easy\\\": 42, \\\"get\\\": 245, \\\"5\\\": 203, \\\"star\\\": 181, \\\"brother\\\": 2, \\\"told\\\": 5, \\\"when\\\": 210, \\\"hes\\\": 4, \\\"planning\\\": 8, \\\"voice\\\": 22, \\\"design\\\": 116, \\\"stories\\\": 39, \\\"you\\\": 925, \\\"or\\\": 270, \\\"devices\\\": 63, \\\"handle\\\": 33, \\\"d\\\": 4, \\\"know\\\": 107, \\\"why\\\": 122, \\\"crashes\\\": 47, \\\"s20\\\": 1, \\\"uw\\\": 1, \\\"snapdragon\\\": 9, \\\"865\\\": 1, \\\"issue\\\": 85, \\\"please\\\": 277, \\\"not\\\": 585, \\\"bad\\\": 197, \\\"controller\\\": 9, \\\"supported\\\": 7, \\\"kinda\\\": 31, \\\"expensive\\\": 6, \\\"enough\\\": 45, \\\"deal\\\": 9, \\\"stuff\\\": 29, \\\"losing\\\": 18, \\\"5050\\\": 85, \\\"guys\\\": 88, \\\"should\\\": 75, \\\"at\\\": 261, \\\"least\\\": 28, \\\"make\\\": 205, \\\"banner\\\": 86, \\\"better\\\": 396, \\\"win\\\": 23, \\\"selected\\\": 2, \\\"lose\\\": 28, \\\"random\\\": 7, \\\"properly\\\": 20, \\\"before\\\": 57, \\\"clear\\\": 22, \\\"only\\\": 241, \\\"care\\\": 64, \\\"about\\\": 196, \\\"new\\\": 186, \\\"players\\\": 343, \\\"returning\\\": 9, \\\"havent\\\": 19, \\\"won\\\": 12, \\\"single\\\": 26, \\\"wont\\\": 34, \\\"wasting\\\": 5, \\\"doesnt\\\": 80, \\\"consistent\\\": 6, \\\"there\\\": 196, \\\"many\\\": 85, \\\"females\\\": 12, \\\"im\\\": 338, \\\"saying\\\": 20, \\\"theres\\\": 87, \\\"suggest\\\": 11, \\\"putting\\\": 14, \\\"pls\\\": 57, \\\"do\\\": 218, \\\"gay\\\": 1, \\\"homophobic\\\": 1, \\\"released\\\": 42, \\\"still\\\": 268, \\\"find\\\": 24, \\\"entertaining\\\": 10, \\\"one\\\": 316, \\\"thing\\\": 76, \\\"want\\\": 165, \\\"graphics\\\": 301, \\\"disappointed\\\": 78, \\\"anyone\\\": 16, \\\"reading\\\": 10, \\\"shouldnt\\\": 8, \\\"take\\\": 46, \\\"as\\\": 379, \\\"reason\\\": 39, \\\"free\\\": 171, \\\"incredible\\\": 20, \\\"3\\\": 60, \\\"stars\\\": 88, \\\"because\\\": 248, \\\"lost\\\": 48, \\\"times\\\": 43, \\\"understand\\\": 23, \\\"minority\\\": 1, \\\"how\\\": 172, \\\"sell\\\": 6, \\\"your\\\": 256, \\\"continuously\\\": 4, \\\"asked\\\": 5, \\\"an\\\": 207, \\\"option\\\": 30, \\\"turn\\\": 23, \\\"off\\\": 37, \\\"jiggle\\\": 8, \\\"physics\\\": 14, \\\"community\\\": 57, \\\"appreciates\\\": 1, \\\"pleaseeeee\\\": 1, \\\"give\\\": 172, \\\"cool\\\": 58, \\\"baik\\\": 2, \\\"updates\\\": 60, \\\"optimized\\\": 33, \\\"redmagic\\\": 1, \\\"9\\\": 4, \\\"pro\\\": 6, \\\"heats\\\": 5, \\\"up\\\": 234, \\\"low\\\": 104, \\\"settings\\\": 65, \\\"optimize\\\": 58, \\\"well\\\": 166, \\\"did\\\": 55, \\\"phenomenal\\\": 14, \\\"job\\\": 34, \\\"20\\\": 69, \\\"hoping\\\": 21, \\\"things\\\": 54, \\\"come\\\": 38, \\\"self\\\": 6, \\\"slowly\\\": 15, \\\"steadily\\\": 2, \\\"turning\\\": 12, \\\"into\\\": 65, \\\"genshin\\\": 268, \\\"impact\\\": 86, \\\"terrible\\\": 35, \\\"instead\\\": 48, \\\"giving\\\": 62, \\\"back\\\": 107, \\\"their\\\": 239, \\\"support\\\": 80, \\\"theyre\\\": 42, \\\"asking\\\": 8, \\\"money\\\": 95, \\\"greed\\\": 20, \\\"ruining\\\": 5, \\\"really\\\": 493, \\\"yet\\\": 42, \\\"crushes\\\": 2, \\\"let\\\": 39, \\\"mins\\\": 3, \\\"starts\\\": 6, \\\"lag\\\": 99, \\\"optimization\\\": 134, \\\"something\\\": 59, \\\"man\\\": 28, \\\"shocked\\\": 4, \\\"resources\\\": 26, \\\"hahahhahaha\\\": 1, \\\"en\\\": 4, \\\"va\\\": 5, \\\"latest\\\": 14, \\\"characterlove\\\": 1, \\\"seeing\\\": 12, \\\"ts\\\": 5, \\\"become\\\": 47, \\\"harem\\\": 19, \\\"awesome\\\": 101, \\\"storage\\\": 53, \\\"previously\\\": 3, \\\"rated\\\": 9, \\\"each\\\": 52, \\\"nowadays\\\": 2, \\\"exit\\\": 4, \\\"need\\\": 141, \\\"open\\\": 150, \\\"announcement\\\": 8, \\\"icon\\\": 2, \\\"alternative\\\": 4, \\\"way\\\": 100, \\\"compared\\\": 26, \\\"last\\\": 41, \\\"from\\\": 259, \\\"scrolling\\\": 2, \\\"event\\\": 75, \\\"page\\\": 5, \\\"system\\\": 86, \\\"describe\\\": 6, \\\"another\\\": 70, \\\"masterpiece\\\": 44, \\\"thought\\\": 47, \\\"some\\\": 205, \\\"space\\\": 24, \\\"work\\\": 129, \\\"stills\\\": 1, \\\"crashing\\\": 41, \\\"used\\\": 28, \\\"patch\\\": 149, \\\"options\\\": 8, \\\"computer\\\": 3, \\\"laptop\\\": 10, \\\"old\\\": 36, \\\"version\\\": 79, \\\"ipad\\\": 2, \\\"thank\\\": 129, \\\"everything\\\": 159, \\\"ruined\\\": 8, \\\"lackluster\\\": 12, \\\"interactions\\\": 6, \\\"onedimensional\\\": 1, \\\"due\\\": 29, \\\"employing\\\": 1, \\\"cliche\\\": 2, \\\"trope\\\": 3, \\\"main\\\": 74, \\\"being\\\": 93, \\\"hero\\\": 3, \\\"loverboy\\\": 1, \\\"devs\\\": 283, \\\"incredibly\\\": 12, \\\"monetization\\\": 8, \\\"which\\\": 105, \\\"seeped\\\": 1, \\\"kits\\\": 7, \\\"able\\\": 31, \\\"fully\\\": 13, \\\"utilized\\\": 1, \\\"without\\\": 69, \\\"relying\\\": 2, \\\"other\\\": 226, \\\"limited\\\": 51, \\\"banners\\\": 83, \\\"previous\\\": 13, \\\"patches\\\": 20, \\\"real\\\": 26, \\\"making\\\": 68, \\\"zani\\\": 54, \\\"dependable\\\": 1, \\\"phoebe\\\": 12, \\\"extra\\\": 13, \\\"spectro\\\": 3, \\\"damage\\\": 21, \\\"quite\\\": 46, \\\"evil\\\": 4, \\\"pulled\\\": 11, \\\"twice\\\": 6, \\\"got\\\": 123, \\\"her\\\": 41, \\\"signature\\\": 7, \\\"weapon\\\": 55, \\\"threw\\\": 2, \\\"echoes\\\": 17, \\\"she\\\": 18, \\\"feels\\\": 98, \\\"clunky\\\": 5, \\\"deals\\\": 1, \\\"trash\\\": 39, \\\"units\\\": 10, \\\"less\\\": 35, \\\"reliable\\\": 2, \\\"than\\\": 233, \\\"pull\\\": 50, \\\"1\\\": 159, \\\"unlock\\\": 2, \\\"full\\\": 28, \\\"potential\\\": 34, \\\"all\\\": 411, \\\"copies\\\": 2, \\\"kill\\\": 7, \\\"1000\\\": 2, \\\"birds\\\": 1, \\\"run\\\": 42, \\\"corner\\\": 3, \\\"map\\\": 38, \\\"far\\\": 126, \\\"wayyy\\\": 1, \\\"five\\\": 19, \\\"row\\\": 5, \\\"perfect\\\": 73, \\\"rpg\\\": 40, \\\"openworld\\\": 16, \\\"no\\\": 252, \\\"female\\\": 89, \\\"cheracters\\\": 1, \\\"honestly\\\": 37, \\\"bothering\\\": 2, \\\"jiggles\\\": 1, \\\"flat\\\": 4, \\\"misogynistic\\\": 2, \\\"sexist\\\": 1, \\\"objectifying\\\": 1, \\\"women\\\": 18, \\\"thats\\\": 72, \\\"youre\\\": 56, \\\"coming\\\": 29, \\\"here\\\": 68, \\\"unless\\\": 19, \\\"fandom\\\": 9, \\\"who\\\": 132, \\\"loves\\\": 8, \\\"sexualize\\\": 5, \\\"nothing\\\": 48, \\\"importance\\\": 2, \\\"tired\\\": 10, \\\"censored\\\": 24, \\\"skimpy\\\": 1, \\\"begged\\\": 2, \\\"uncensored\\\": 3, \\\"listened\\\": 10, \\\"meanwhile\\\": 4, \\\"he\\\": 10, \\\"showed\\\": 6, \\\"skin\\\": 13, \\\"never\\\": 98, \\\"uncensor\\\": 1, \\\"his\\\": 10, \\\"despite\\\": 20, \\\"starting\\\": 19, \\\"gatcha\\\": 21, \\\"becoming\\\": 27, \\\"hsr\\\": 18, \\\"ones\\\": 21, \\\"hoped\\\": 5, \\\"actually\\\": 98, \\\"pulls\\\": 86, \\\"guess\\\": 16, \\\"repsect\\\": 1, \\\"player\\\": 225, \\\"base\\\": 39, \\\"couldve\\\": 3, \\\"fan\\\": 54, \\\"service\\\": 45, \\\"joke\\\": 17, \\\"beste\\\": 1, \\\"sure\\\": 32, \\\"bugs\\\": 21, \\\"considering\\\": 9, \\\"room\\\": 7, \\\"fixes\\\": 5, \\\"mechanics\\\": 92, \\\"especially\\\": 85, \\\"movements\\\": 6, \\\"brought\\\": 7, \\\"keep\\\": 222, \\\"idc\\\": 5, \\\"ppl\\\": 8, \\\"says\\\": 11, \\\"kurooo\\\": 2, \\\"makasih\\\": 1, \\\"udah\\\": 3, \\\"buat\\\": 3, \\\"se\\\": 4, \\\"gacor\\\": 1, \\\"ini\\\": 6, \\\"kalah\\\": 3, \\\"jauh\\\": 1, \\\"am\\\": 92, \\\"fail\\\": 6, \\\"high\\\": 88, \\\"pity\\\": 39, \\\"feeling\\\": 9, \\\"f2p\\\": 76, \\\"stunning\\\": 37, \\\"action\\\": 36, \\\"delivers\\\": 5, \\\"front\\\": 2, \\\"breathtaking\\\": 16, \\\"visuals\\\": 42, \\\"smooth\\\": 45, \\\"emotional\\\": 10, \\\"storytelling\\\": 17, \\\"create\\\": 11, \\\"unforgettable\\\": 5, \\\"alive\\\": 9, \\\"unique\\\": 50, \\\"master\\\": 2, \\\"soundtrack\\\": 7, \\\"perfectly\\\": 10, \\\"heightens\\\": 1, \\\"moment\\\": 12, \\\"deep\\\": 8, \\\"themes\\\": 2, \\\"resilience\\\": 1, \\\"sets\\\": 2, \\\"benchmark\\\": 1, \\\"genrea\\\": 1, \\\"mustplay\\\": 5, \\\"maybe\\\": 40, \\\"lot\\\": 139, \\\"problems\\\": 31, \\\"launch\\\": 55, \\\"passes\\\": 2, \\\"notice\\\": 7, \\\"optimizations\\\": 9, \\\"tell\\\": 13, \\\"cares\\\": 9, \\\"hard\\\": 96, \\\"censorship\\\": 81, \\\"annoying\\\": 26, \\\"edit\\\": 57, \\\"1st\\\": 80, \\\"spit\\\": 4, \\\"face\\\": 24, \\\"rating\\\": 56, \\\"dropped\\\": 12, \\\"2\\\": 67, \\\"improved\\\": 37, \\\"lucky\\\": 5, \\\"haha\\\": 5, \\\"thanks\\\": 67, \\\"words\\\": 9, \\\"needed\\\": 17, \\\"designed\\\": 10, \\\"cleanest\\\": 1, \\\"awhile\\\": 4, \\\"storyline\\\": 66, \\\"thrilling\\\": 2, \\\"pulling\\\": 16, \\\"heart\\\": 10, \\\"strings\\\": 1, \\\"made\\\": 75, \\\"via\\\": 3, \\\"combos\\\": 3, \\\"dodge\\\": 25, \\\"events\\\": 59, \\\"plenty\\\": 8, \\\"fair\\\": 12, \\\"f2players\\\": 1, \\\"exploration\\\": 87, \\\"stress\\\": 5, \\\"downside\\\": 4, \\\"imbalance\\\": 2, \\\"4\\\": 68, \\\"proud\\\": 2, \\\"say\\\": 88, \\\"apart\\\": 6, \\\"click\\\": 4, \\\"lovely\\\": 6, \\\"often\\\": 5, \\\"sometimes\\\": 48, \\\"little\\\": 60, \\\"point\\\": 43, \\\"explodes\\\": 2, \\\"expectations\\\": 18, \\\"arent\\\": 13, \\\"met\\\": 5, \\\"objectively\\\": 1, \\\"regards\\\": 2, \\\"appealing\\\": 4, \\\"certain\\\": 15, \\\"people\\\": 100, \\\"problem\\\": 100, \\\"comes\\\": 24, \\\"improvement\\\": 39, \\\"overall\\\": 116, \\\"quality\\\": 75, \\\"management\\\": 2, \\\"pr\\\": 3, \\\"communication\\\": 5, \\\"between\\\": 21, \\\"now\\\": 268, \\\"friendly\\\": 83, \\\"gives\\\": 22, \\\"reward\\\": 65, \\\"pgr\\\": 39, \\\"both\\\": 27, \\\"few\\\": 38, \\\"years\\\": 18, \\\"thankyou\\\": 3, \\\"wonderful\\\": 32, \\\"life\\\": 39, \\\"focus\\\": 11, \\\"during\\\": 34, \\\"shouldve\\\": 5, \\\"seen\\\": 31, \\\"red\\\": 3, \\\"flag\\\": 2, \\\"4star\\\": 4, \\\"gave\\\": 38, \\\"negative\\\": 15, \\\"status\\\": 2, \\\"effects\\\": 14, \\\"newer\\\": 8, \\\"wrong\\\": 25, \\\"kompensasi\\\": 1, \\\"horrendous\\\": 6, \\\"account\\\": 67, \\\"two\\\": 16, \\\"logged\\\": 6, \\\"same\\\": 79, \\\"email\\\": 11, \\\"had\\\": 116, \\\"finally\\\": 13, \\\"managed\\\": 5, \\\"team\\\": 48, \\\"supposed\\\": 11, \\\"start\\\": 47, \\\"over\\\": 59, \\\"info\\\": 6, \\\"apparently\\\": 3, \\\"wiped\\\": 5, \\\"speechless\\\": 4, \\\"super\\\": 36, \\\"device\\\": 96, \\\"runs\\\": 23, \\\"else\\\": 28, \\\"smoothly\\\": 29, \\\"gi\\\": 16, \\\"infinity\\\": 1, \\\"nikki\\\": 1, \\\"etc\\\": 32, \\\"return\\\": 14, \\\"survive\\\": 2, \\\"case\\\": 11, \\\"didnt\\\": 51, \\\"wish\\\": 48, \\\"were\\\": 56, \\\"deducted\\\": 1, \\\"excessive\\\": 1, \\\"language\\\": 7, \\\"small\\\": 19, \\\"comments\\\": 4, \\\"disappointment\\\": 21, \\\"loyal\\\": 11, \\\"might\\\": 28, \\\"change\\\": 69, \\\"dev\\\": 69, \\\"listens\\\": 27, \\\"needs\\\": 75, \\\"rendering\\\": 6, \\\"distance\\\": 7, \\\"becomes\\\": 11, \\\"boring\\\": 34, \\\"see\\\": 97, \\\"interact\\\": 5, \\\"communicate\\\": 2, \\\"rover\\\": 40, \\\"literally\\\": 43, \\\"tried\\\": 42, \\\"flirt\\\": 2, \\\"think\\\": 78, \\\"agree\\\": 3, \\\"around\\\": 24, \\\"we\\\": 167, \\\"development\\\": 9, \\\"these\\\": 49, \\\"kind\\\": 37, \\\"romantic\\\": 1, \\\"relationships\\\": 1, \\\"alas\\\": 2, \\\"evey\\\": 1, \\\"redownload\\\": 6, \\\"huge\\\": 30, \\\"files\\\": 4, \\\"fighting\\\": 39, \\\"content\\\": 53, \\\"finished\\\": 3, \\\"within\\\": 6, \\\"week\\\": 6, \\\"side\\\": 13, \\\"quests\\\": 23, \\\"cutscenes\\\": 31, \\\"those\\\": 82, \\\"memorable\\\": 2, \\\"rinascita\\\": 21, \\\"charactersand\\\": 1, \\\"farm\\\": 14, \\\"leveling\\\": 4, \\\"ascension\\\": 1, \\\"materials\\\": 5, \\\"newbie\\\": 2, \\\"end\\\": 90, \\\"adjust\\\": 7, \\\"range\\\": 8, \\\"loads\\\": 2, \\\"3d\\\": 4, \\\"2d\\\": 3, \\\"further\\\": 12, \\\"area\\\": 10, \\\"miniature\\\": 1, \\\"anymore\\\": 44, \\\"showing\\\": 13, \\\"aka\\\": 6, \\\"right\\\": 48, \\\"pretty\\\": 83, \\\"underwhelming\\\": 12, \\\"missing\\\": 6, \\\"couldnt\\\": 17, \\\"put\\\": 34, \\\"finger\\\": 3, \\\"fixed\\\": 29, \\\"several\\\": 6, \\\"sounds\\\": 6, \\\"fishy\\\": 1, \\\"ngl\\\": 11, \\\"upgrade\\\": 14, \\\"buy\\\": 11, \\\"console\\\": 18, \\\"anyways\\\": 6, \\\"second\\\": 24, \\\"phase\\\": 2, \\\"looks\\\": 34, \\\"plays\\\": 9, \\\"chars\\\": 9, \\\"ps5\\\": 14, \\\"horrible\\\": 26, \\\"trying\\\": 35, \\\"unsubscribe\\\": 1, \\\"lists\\\": 1, \\\"sending\\\": 3, \\\"emails\\\": 2, \\\"reviews\\\": 14, \\\"fake\\\": 6, \\\"adding\\\": 13, \\\"girls\\\": 9, \\\"hrny\\\": 1, \\\"whole\\\": 26, \\\"12\\\": 52, \\\"left\\\": 23, \\\"sour\\\": 2, \\\"taste\\\": 6, \\\"mouth\\\": 4, \\\"felt\\\": 23, \\\"reality\\\": 2, \\\"check\\\": 6, \\\"realize\\\": 2, \\\"company\\\": 61, \\\"means\\\": 7, \\\"reel\\\": 1, \\\"whales\\\": 7, \\\"deadass\\\": 1, \\\"normal\\\": 25, \\\"terms\\\": 9, \\\"hate\\\": 31, \\\"dissapointed\\\": 7, \\\"hoyo\\\": 42, \\\"suck\\\": 8, \\\"18gb\\\": 2, \\\"wifi\\\": 17, \\\"failed\\\": 3, \\\"download\\\": 44, \\\"bug\\\": 21, \\\"limiting\\\": 2, \\\"frame\\\": 28, \\\"rate\\\": 53, \\\"30\\\": 18, \\\"dialogue\\\": 7, \\\"limit\\\": 7, \\\"set\\\": 19, \\\"level\\\": 37, \\\"detail\\\": 12, \\\"adjustments\\\": 8, \\\"aggressive\\\": 1, \\\"look\\\": 43, \\\"blurry\\\": 10, \\\"mess\\\": 2, \\\"hello\\\": 5, \\\"congratulations\\\": 7, \\\"unfortunately\\\": 13, \\\"censoring\\\": 5, \\\"segments\\\": 1, \\\"offended\\\": 2, \\\"possible\\\": 30, \\\"move\\\": 18, \\\"forward\\\": 27, \\\"choose\\\": 8, \\\"solution\\\": 4, \\\"everyone\\\": 21, \\\"read\\\": 7, \\\"message\\\": 5, \\\"parrydodges\\\": 1, \\\"satisfying\\\": 25, \\\"addicted\\\": 7, \\\"10\\\": 99, \\\"came\\\": 31, \\\"switched\\\": 5, \\\"recent\\\": 29, \\\"broke\\\": 2, \\\"idk\\\": 19, \\\"wuwa\\\": 180, \\\"fine\\\": 40, \\\"use\\\": 46, \\\"medium\\\": 13, \\\"unplayable\\\": 28, \\\"works\\\": 17, \\\"almost\\\": 47, \\\"disappointing\\\": 56, \\\"direction\\\": 12, \\\"diversity\\\": 4, \\\"predictable\\\": 5, \\\"thus\\\": 3, \\\"significantly\\\": 5, \\\"males\\\": 13, \\\"along\\\": 11, \\\"increasing\\\": 4, \\\"highlight\\\": 2, \\\"sexualization\\\": 2, \\\"advertised\\\": 3, \\\"followed\\\": 4, \\\"surely\\\": 5, \\\"leaning\\\": 2, \\\"suggestions\\\": 6, \\\"demotivates\\\": 2, \\\"kudos\\\": 6, \\\"tencent\\\": 5, \\\"behind\\\": 14, \\\"stingy\\\": 15, \\\"saved\\\": 5, \\\"24\\\": 13, \\\"guarantee\\\": 18, \\\"repeat\\\": 4, \\\"xiangli\\\": 12, \\\"yao\\\": 12, \\\"playstation\\\": 3, \\\"missed\\\": 5, \\\"projection\\\": 1, \\\"somnoire\\\": 1, \\\"anchor\\\": 1, \\\"past\\\": 30, \\\"weak\\\": 8, \\\"favorite\\\": 29, \\\"history\\\": 8, \\\"appreciate\\\": 44, \\\"log\\\": 20, \\\"regret\\\": 9, \\\"later\\\": 19, \\\"poorly\\\": 8, \\\"hologram\\\": 5, \\\"power\\\": 11, \\\"spend\\\": 49, \\\"dodging\\\": 8, \\\"until\\\": 44, \\\"bored\\\": 13, \\\"engaging\\\": 33, \\\"combo\\\": 1, \\\"nonsense\\\": 2, \\\"pluseven\\\": 1, \\\"died\\\": 3, \\\"middle\\\": 5, \\\"animation\\\": 50, \\\"parry\\\": 22, \\\"leave\\\": 19, \\\"vulnerable\\\": 1, \\\"state\\\": 3, \\\"lower\\\": 25, \\\"specifications\\\": 2, \\\"phones\\\": 25, \\\"consider\\\": 11, \\\"short\\\": 19, \\\"convey\\\": 1, \\\"developer\\\": 38, \\\"uninstall\\\": 13, \\\"downloading\\\": 12, \\\"22gb\\\": 2, \\\"data\\\": 21, \\\"waste\\\": 22, \\\"pack\\\": 2, \\\"plz\\\": 9, \\\"graphic\\\": 40, \\\"blurr\\\": 1, \\\"issues\\\": 73, \\\"110\\\": 3, \\\"410\\\": 1, \\\"such\\\": 77, \\\"regular\\\": 12, \\\"bit\\\": 80, \\\"flare\\\": 1, \\\"fancy\\\": 1, \\\"title\\\": 7, \\\"tbh\\\": 10, \\\"expected\\\": 21, \\\"pop\\\": 3, \\\"themselves\\\": 11, \\\"goodjob\\\": 1, \\\"lore\\\": 32, \\\"focused\\\": 5, \\\"mc\\\": 55, \\\"alone\\\": 9, \\\"aswell\\\": 1, \\\"wants\\\": 17, \\\"camera\\\": 13, \\\"gachagenshin\\\": 1, \\\"said\\\": 29, \\\"anyway\\\": 12, \\\"eventually\\\": 8, \\\"higher\\\": 13, \\\"mean\\\": 23, \\\"talk\\\": 6, \\\"qualcomm\\\": 1, \\\"888\\\": 1, \\\"45\\\": 13, \\\"gb\\\": 25, \\\"lpddr5x\\\": 1, \\\"ram\\\": 18, \\\"optimise\\\": 13, \\\"pixelated\\\": 4, \\\"going\\\": 65, \\\"insane\\\": 21, \\\"luck\\\": 21, \\\"style\\\": 44, \\\"efforts\\\": 7, \\\"developers\\\": 86, \\\"optimised\\\": 13, \\\"somewhat\\\": 5, \\\"hangs\\\": 2, \\\"max\\\": 15, \\\"maine\\\": 1, \\\"weathering\\\": 3, \\\"khela\\\": 1, \\\"aur\\\": 3, \\\"sach\\\": 1, \\\"batau\\\": 1, \\\"toh\\\": 2, \\\"ne\\\": 1, \\\"dil\\\": 1, \\\"jeet\\\": 1, \\\"liyahar\\\": 1, \\\"hota\\\": 1, \\\"hai\\\": 4, \\\"ka\\\": 1, \\\"atmosphere\\\": 1, \\\"ekdum\\\": 1, \\\"immersive\\\": 12, \\\"changing\\\": 17, \\\"review\\\": 86, \\\"aniversary\\\": 20, \\\"filler\\\": 5, \\\"called\\\": 13, \\\"rerun\\\": 25, \\\"uproar\\\": 1, \\\"tossed\\\": 1, \\\"getting\\\": 93, \\\"predatory\\\": 46, \\\"current\\\": 19, \\\"specific\\\": 4, \\\"popup\\\": 2, \\\"battle\\\": 26, \\\"pass\\\": 5, \\\"fk\\\": 2, \\\"50\\\": 20, \\\"started\\\": 55, \\\"worst\\\": 56, \\\"hitting\\\": 7, \\\"timeeeeee\\\": 1, \\\"quit\\\": 28, \\\"looking\\\": 38, \\\"curious\\\": 1, \\\"whether\\\": 3, \\\"true\\\": 15, \\\"wishing\\\": 4, \\\"wanted\\\": 28, \\\"ill\\\": 56, \\\"anything\\\": 28, \\\"fr\\\": 11, \\\"modifier\\\": 1, \\\"tab\\\": 3, \\\"show\\\": 17, \\\"bank\\\": 1, \\\"mechanic\\\": 17, \\\"w\\\": 27, \\\"jorking\\\": 1, \\\"diddys\\\": 1, \\\"successor\\\": 1, \\\"ds\\\": 1, \\\"liked\\\": 13, \\\"memories\\\": 2, \\\"reasons\\\": 6, \\\"go\\\": 58, \\\"city\\\": 5, \\\"places\\\": 7, \\\"ratings\\\": 10, \\\"brain\\\": 2, \\\"dead\\\": 3, \\\"horny\\\": 1, \\\"kidding\\\": 2, \\\"us\\\": 106, \\\"selector\\\": 12, \\\"remove\\\": 12, \\\"80\\\": 17, \\\"switching\\\": 5, \\\"leaving\\\": 7, \\\"kept\\\": 24, \\\"unstalling\\\": 1, \\\"installing\\\": 3, \\\"dd\\\": 2, \\\"encouraging\\\": 1, \\\"users\\\": 15, \\\"priotizing\\\": 1, \\\"deterioate\\\": 1, \\\"highest\\\": 11, \\\"specs\\\": 11, \\\"competitive\\\": 3, \\\"casual\\\": 14, \\\"annivesary\\\": 1, \\\"welcome\\\": 2, \\\"75\\\": 5, \\\"animetion\\\": 1, \\\"secret\\\": 2, \\\"rule\\\": 1, \\\"extremely\\\": 20, \\\"literal\\\": 2, \\\"1010\\\": 40, \\\"month\\\": 15, \\\"close\\\": 10, \\\"selling\\\": 3, \\\"1yo\\\": 1, \\\"ignore\\\": 14, \\\"ridicilous\\\": 1, \\\"actual\\\": 11, \\\"powercreep\\\": 7, \\\"700\\\": 2, \\\"offers\\\": 9, \\\"next\\\": 36, \\\"step\\\": 6, \\\"gonna\\\": 37, \\\"mind\\\": 37, \\\"awful\\\": 16, \\\"hopefully\\\": 19, \\\"down\\\": 52, \\\"may\\\": 23, \\\"wasted\\\": 10, \\\"turned\\\": 4, \\\"1012\\\": 1, \\\"wuwawhatever\\\": 1, \\\"absolute\\\": 57, \\\"2025\\\": 9, \\\"complaining\\\": 21, \\\"lagging\\\": 56, \\\"owh\\\": 1, \\\"guyss\\\": 1, \\\"blame\\\": 6, \\\"poor\\\": 12, \\\"sooo\\\": 5, \\\"improving\\\": 48, \\\"must\\\": 14, \\\"aware\\\": 1, \\\"yourself\\\": 12, \\\"8\\\": 9, \\\"gen\\\": 8, \\\"123\\\": 1, \\\"elite\\\": 4, \\\"shows\\\": 17, \\\"makes\\\": 56, \\\"rovers\\\": 15, \\\"restart\\\": 5, \\\"otherwise\\\": 17, \\\"credits\\\": 1, \\\"loved\\\": 36, \\\"saw\\\": 6, \\\"improvements\\\": 24, \\\"vr\\\": 1, \\\"surreal\\\": 1, \\\"superb\\\": 7, \\\"jaw\\\": 1, \\\"dropping\\\": 8, \\\"specially\\\": 8, \\\"pure\\\": 4, \\\"delight\\\": 1, \\\"walk\\\": 5, \\\"through\\\": 44, \\\"skipable\\\": 1, \\\"a16\\\": 3, \\\"where\\\": 46, \\\"friend\\\": 8, \\\"lagggh\\\": 1, \\\"koro\\\": 1, \\\"11\\\": 12, \\\"5050just\\\": 1, \\\"80pity\\\": 2, \\\"80pityas\\\": 1, \\\"angry\\\": 7, \\\"downloads\\\": 2, \\\"bunch\\\": 5, \\\"experiencing\\\": 7, \\\"21\\\": 8, \\\"nicebut\\\": 1, \\\"hmm\\\": 3, \\\"yeah\\\": 22, \\\"try\\\": 75, \\\"future\\\": 58, \\\"hahaha\\\": 3, \\\"lack\\\": 41, \\\"improve\\\": 52, \\\"controls\\\": 10, \\\"cooking\\\": 14, \\\"2x\\\": 9, \\\"together\\\": 9, \\\"glad\\\": 15, \\\"disappoints\\\": 4, \\\"isnt\\\": 39, \\\"performance\\\": 57, \\\"zenless\\\": 3, \\\"zone\\\": 4, \\\"zero\\\": 12, \\\"default\\\": 3, \\\"lit\\\": 1, \\\"recommended\\\": 17, \\\"interested\\\": 10, \\\"storylore\\\": 1, \\\"however\\\": 45, \\\"drop\\\": 31, \\\"opt\\\": 1, \\\"dio\\\": 1, \\\"mio\\\": 1, \\\"fire\\\": 12, \\\"loading\\\": 23, \\\"enter\\\": 6, \\\"network\\\": 5, \\\"alternate\\\": 1, \\\"takes\\\": 27, \\\"cri\\\": 3, \\\"hundred\\\": 1, \\\"dmg\\\": 6, \\\"toa\\\": 1, \\\"sentry\\\": 2, \\\"construct\\\": 2, \\\"air\\\": 4, \\\"keeps\\\": 58, \\\"goes\\\": 23, \\\"home\\\": 8, \\\"app\\\": 17, \\\"store\\\": 9, \\\"gets\\\": 45, \\\"framework\\\": 1, \\\"lowend\\\": 5, \\\"playedbefore\\\": 1, \\\"kuros\\\": 3, \\\"yall\\\": 30, \\\"recently\\\": 15, \\\"picked\\\": 2, \\\"hearing\\\": 4, \\\"course\\\": 7, \\\"already\\\": 91, \\\"90\\\": 3, \\\"understandable\\\": 6, \\\"catching\\\": 3, \\\"almighty\\\": 1, \\\"credit\\\": 1, \\\"card\\\": 2, \\\"seem\\\": 14, \\\"chore\\\": 3, \\\"peaked\\\": 1, \\\"early\\\": 14, \\\"fell\\\": 3, \\\"big\\\": 44, \\\"boss\\\": 41, \\\"fight\\\": 24, \\\"comfort\\\": 6, \\\"helped\\\": 2, \\\"depression\\\": 1, \\\"sole\\\": 1, \\\"scar\\\": 13, \\\"playable\\\": 41, \\\"thisngame\\\": 1, \\\"worked\\\": 7, \\\"biggest\\\": 8, \\\"l\\\": 13, \\\"believe\\\": 26, \\\"theyll\\\": 5, \\\"moving\\\": 4, \\\"sadly\\\": 13, \\\"gimped\\\": 1, \\\"disgusting\\\": 14, \\\"behavior\\\": 7, \\\"struggle\\\": 7, \\\"login\\\": 17, \\\"accounts\\\": 5, \\\"repetitive\\\": 3, \\\"top\\\": 61, \\\"sexualized\\\": 6, \\\"enjoyable\\\": 32, \\\"depending\\\": 2, \\\"day\\\": 88, \\\"encore\\\": 4, \\\"verena\\\": 1, \\\"jiyan\\\": 8, \\\"overloaded\\\": 2, \\\"took\\\": 9, \\\"break\\\": 4, \\\"jinshi\\\": 5, \\\"overwhelmed\\\": 2, \\\"tricky\\\": 1, \\\"could\\\": 95, \\\"save\\\": 11, \\\"solid\\\": 23, \\\"different\\\": 36, \\\"given\\\": 20, \\\"earns\\\": 1, \\\"delivered\\\": 5, \\\"respect\\\": 18, \\\"6\\\": 6, \\\"ahh\\\": 5, \\\"path\\\": 6, \\\"summon\\\": 2, \\\"wall\\\": 3, \\\"spending\\\": 26, \\\"shifting\\\": 1, \\\"meta\\\": 5, \\\"maximize\\\": 1, \\\"dps\\\": 6, \\\"x\\\": 4, \\\"exclusive\\\": 2, \\\"z\\\": 1, \\\"longer\\\": 17, \\\"desired\\\": 4, \\\"visual\\\": 12, \\\"elements\\\": 6, \\\"polish\\\": 4, \\\"clarity\\\": 2, \\\"detracts\\\": 1, \\\"immersion\\\": 4, \\\"additionally\\\": 2, \\\"numerous\\\": 1, \\\"enhance\\\": 3, \\\"fidelity\\\": 1, \\\"userfriendly\\\": 2, \\\"anniv\\\": 12, \\\"locked\\\": 13, \\\"whats\\\": 14, \\\"changli\\\": 11, \\\"hidden\\\": 4, \\\"nerf\\\": 5, \\\"competition\\\": 5, \\\"pay\\\": 21, \\\"harder\\\": 9, \\\"background\\\": 3, \\\"battles\\\": 5, \\\"beating\\\": 4, \\\"aint\\\": 8, \\\"wait\\\": 38, \\\"beat\\\": 7, \\\"changed\\\": 34, \\\"expect\\\": 16, \\\"colors\\\": 1, \\\"whale\\\": 8, \\\"calling\\\": 4, \\\"experienced\\\": 3, \\\"eos\\\": 2, \\\"releasing\\\": 11, \\\"functional\\\": 1, \\\"indicator\\\": 1, \\\"trend\\\": 3, \\\"buff\\\": 5, \\\"sig\\\": 1, \\\"shes\\\": 8, \\\"useless\\\": 11, \\\"sucks\\\": 28, \\\"resonance2\\\": 1, \\\"ten\\\": 6, \\\"does\\\": 26, \\\"replace\\\": 3, \\\"guantlets\\\": 1, \\\"smh\\\": 7, \\\"sucked\\\": 3, \\\"using\\\": 18, \\\"midrange\\\": 9, \\\"lags\\\": 53, \\\"although\\\": 22, \\\"equivalent\\\": 1, \\\"thankfullll\\\": 1, \\\"pick\\\": 4, \\\"plus\\\": 24, \\\"gold\\\": 1, \\\"orbs\\\": 1, \\\"forgot\\\": 3, \\\"becuz\\\": 2, \\\"9th\\\": 2, \\\"afford\\\": 3, \\\"pclaptop\\\": 1, \\\"allow\\\": 4, \\\"yay\\\": 4, \\\"appriciated\\\": 1, \\\"soon\\\": 34, \\\"backk\\\": 1, \\\"ily\\\": 1, \\\"luv\\\": 2, \\\"realy\\\": 2, \\\"omg\\\": 5, \\\"linked\\\": 2, \\\"google\\\": 16, \\\"recover\\\": 2, \\\"risk\\\": 2, \\\"respond\\\": 7, \\\"sanhua\\\": 1, \\\"features\\\": 18, \\\"theme\\\": 6, \\\"developed\\\": 3, \\\"sense\\\": 11, \\\"tower\\\": 9, \\\"adversity\\\": 4, \\\"aged\\\": 1, \\\"badly\\\": 3, \\\"aspect\\\": 8, \\\"minigames\\\": 2, \\\"art\\\": 22, \\\"1011\\\": 1, \\\"note\\\": 4, \\\"tripled\\\": 1, \\\"teller\\\": 2, \\\"gpus\\\": 1, \\\"normally\\\": 8, \\\"pitys\\\": 1, \\\"160\\\": 1, \\\"pulls80\\\": 1, \\\"reminds\\\": 3, \\\"rest\\\": 9, \\\"special\\\": 18, \\\"claimed\\\": 1, \\\"force\\\": 7, \\\"astrite\\\": 4, \\\"sorry\\\": 17, \\\"preregister\\\": 3, \\\"suggestion\\\": 6, \\\"reduce\\\": 8, \\\"wanna\\\": 18, \\\"precious\\\": 1, \\\"limits\\\": 6, \\\"125\\\": 1, \\\"135\\\": 1, \\\"bothers\\\": 4, \\\"ease\\\": 2, \\\"boost\\\": 1, \\\"compatibility\\\": 3, \\\"challenging\\\": 17, \\\"snappy\\\": 1, \\\"echo\\\": 31, \\\"captured\\\": 1, \\\"enemies\\\": 26, \\\"wild\\\": 3, \\\"shiny\\\": 2, \\\"varieties\\\": 1, \\\"gripe\\\": 4, \\\"resource\\\": 2, \\\"intensive\\\": 2, \\\"mindful\\\": 1, \\\"ability\\\": 5, \\\"weaker\\\": 1, \\\"beg\\\": 5, \\\"highend\\\": 2, \\\"months\\\": 26, \\\"feedback\\\": 51, \\\"pings\\\": 1, \\\"999ms\\\": 1, \\\"western\\\": 1, \\\"regions\\\": 12, \\\"unreal\\\": 7, \\\"engine\\\": 7, \\\"crying\\\": 5, \\\"loud\\\": 2, \\\"modern\\\": 3, \\\"stylish\\\": 2, \\\"points\\\": 5, \\\"yep\\\": 4, \\\"splendid\\\": 2, \\\"android\\\": 28, \\\"sopve\\\": 1, \\\"13\\\": 8, \\\"wonder\\\": 3, \\\"censor\\\": 16, \\\"cartethiya\\\": 3, \\\"route\\\": 6, \\\"apply\\\": 4, \\\"remote\\\": 1, \\\"configuration\\\": 1, \\\"20gb\\\": 4, \\\"memory\\\": 8, \\\"ko\\\": 4, \\\"kam\\\": 1, \\\"karen\\\": 1, \\\"aapane\\\": 2, \\\"kaun\\\": 1, \\\"sa\\\": 3, \\\"engineers\\\": 1, \\\"mein\\\": 1, \\\"dala\\\": 1, \\\"banaya\\\": 1, \\\"cartoon\\\": 1, \\\"hi\\\": 6, \\\"wali\\\": 1, \\\"1gb\\\": 1, \\\"jyada\\\": 1, \\\"nahin\\\": 1, \\\"hoti\\\": 1, \\\"updating\\\": 6, \\\"cartethyias\\\": 2, \\\"either\\\": 12, \\\"totally\\\": 10, \\\"deleting\\\": 5, \\\"interest\\\": 5, \\\"seems\\\": 30, \\\"forced\\\": 16, \\\"stutter\\\": 3, \\\"gotten\\\": 3, \\\"lowest\\\": 31, \\\"minutes\\\": 19, \\\"reinstalling\\\": 2, \\\"oh\\\": 22, \\\"boy\\\": 6, \\\"qol\\\": 37, \\\"ofc\\\": 6, \\\"lets\\\": 16, \\\"honest\\\": 14, \\\"cubes\\\": 3, \\\"cute\\\": 6, \\\"cmon\\\": 2, \\\"pissed\\\": 1, \\\"dangling\\\": 1, \\\"days\\\": 23, \\\"zanis\\\": 2, \\\"including\\\": 14, \\\"phoebes\\\": 1, \\\"arguably\\\": 2, \\\"stretched\\\": 1, \\\"unbearable\\\": 4, \\\"wheres\\\": 3, \\\"calcharo\\\": 8, \\\"wth\\\": 4, \\\"disguised\\\": 2, \\\"caters\\\": 2, \\\"returnees\\\": 1, \\\"spenders\\\": 2, \\\"cannot\\\": 18, \\\"massive\\\": 12, \\\"slap\\\": 7, \\\"saving\\\": 2, \\\"upcoming\\\": 16, \\\"testing\\\": 1, \\\"away\\\": 28, \\\"willing\\\": 5, \\\"rough\\\": 12, \\\"beginning\\\": 31, \\\"youll\\\": 12, \\\"gemeverything\\\": 1, \\\"spoton\\\": 1, \\\"confident\\\": 3, \\\"evolve\\\": 1, \\\"nitpick\\\": 3, \\\"changes\\\": 34, \\\"nails\\\": 2, \\\"fixing\\\": 12, \\\"official\\\": 6, \\\"discord\\\": 4, \\\"server\\\": 26, \\\"joined\\\": 6, \\\"invalid\\\": 1, \\\"invite\\\": 4, \\\"link\\\": 3, \\\"whenever\\\": 24, \\\"matter\\\": 14, \\\"seriously\\\": 23, \\\"frustratingplease\\\": 1, \\\"referrals\\\": 1, \\\"seemingly\\\": 2, \\\"mandatory\\\": 1, \\\"xbox\\\": 3, \\\"funnier\\\": 1, \\\"storygood\\\": 2, \\\"woo\\\": 1, \\\"gated\\\": 3, \\\"claim\\\": 3, \\\"enhancements\\\": 3, \\\"optimisation\\\": 17, \\\"creativity\\\": 4, \\\"exceeded\\\": 2, \\\"beyond\\\": 5, \\\"edit2\\\": 2, \\\"22\\\": 74, \\\"addressed\\\": 4, \\\"example\\\": 10, \\\"perfection\\\": 8, \\\"building\\\": 19, \\\"customized\\\": 2, \\\"increasingly\\\": 1, \\\"scheme\\\": 3, \\\"subpar\\\": 1, \\\"diverse\\\": 4, \\\"giveaways\\\": 1, \\\"built\\\": 9, \\\"paired\\\": 1, \\\"paid\\\": 20, \\\"incentivize\\\": 1, \\\"larger\\\": 3, \\\"buyin\\\": 1, \\\"prices\\\": 2, \\\"costs\\\": 3, \\\"80160\\\": 1, \\\"associated\\\": 1, \\\"condone\\\": 1, \\\"industry\\\": 5, \\\"practices\\\": 9, \\\"outstanding\\\": 8, \\\"movement\\\": 16, \\\"intreaguing\\\": 1, \\\"working\\\": 12, \\\"optimisations\\\": 1, \\\"epic\\\": 10, \\\"genshit\\\": 6, \\\"bring\\\": 21, \\\"ign\\\": 1, \\\"user\\\": 7, \\\"emailed\\\": 1, \\\"3x\\\": 2, \\\"reply\\\": 4, \\\"assurance\\\": 1, \\\"concern\\\": 8, \\\"truly\\\": 39, \\\"waiting\\\": 22, \\\"hypedit\\\": 1, \\\"cared\\\": 2, \\\"hurts\\\": 2, \\\"excited\\\": 11, \\\"body\\\": 8, \\\"parts\\\": 3, \\\"rather\\\": 25, \\\"image\\\": 1, \\\"utterly\\\": 5, \\\"men\\\": 16, \\\"porn\\\": 3, \\\"addicts\\\": 2, \\\"ew\\\": 2, \\\"aside\\\": 8, \\\"sexualizing\\\": 1, \\\"75gb\\\": 1, \\\"lift\\\": 1, \\\"53\\\": 1, \\\"realme\\\": 4, \\\"c55\\\": 1, \\\"8gb\\\": 4, \\\"128gb\\\": 1, \\\"processor\\\": 7, \\\"mediatek\\\": 3, \\\"helio\\\": 3, \\\"g88\\\": 3, \\\"gift\\\": 10, \\\"stuck\\\": 13, \\\"downloaded\\\": 25, \\\"predownload\\\": 4, \\\"rolled\\\": 1, \\\"running\\\": 19, \\\"restarting\\\": 6, \\\"clearing\\\": 2, \\\"cache\\\": 3, \\\"playstore\\\": 4, \\\"reinstall\\\": 3, \\\"slow\\\": 14, \\\"stopped\\\": 10, \\\"exist\\\": 7, \\\"hand\\\": 8, \\\"feature\\\": 14, \\\"wherein\\\": 1, \\\"showcase\\\": 3, \\\"our\\\": 25, \\\"builds\\\": 4, \\\"weapons\\\": 22, \\\"peek\\\": 1, \\\"added\\\": 14, \\\"increases\\\": 1, \\\"ingame\\\": 16, \\\"interaction\\\": 3, \\\"among\\\": 6, \\\"period\\\": 4, \\\"parkours\\\": 1, \\\"gliders\\\": 1, \\\"plot\\\": 15, \\\"thisis\\\": 1, \\\"disheartening\\\": 2, \\\"decided\\\": 19, \\\"villain\\\": 3, \\\"arc\\\": 1, \\\"upon\\\": 5, \\\"incentives\\\": 1, \\\"straying\\\": 1, \\\"severed\\\": 1, \\\"hella\\\": 1, \\\"wow\\\": 15, \\\"friends\\\": 14, \\\"quitting\\\": 7, \\\"zzz\\\": 10, \\\"simply\\\": 16, \\\"tablet\\\": 9, \\\"league\\\": 1, \\\"yes\\\": 12, \\\"ur\\\": 24, \\\"today\\\": 13, \\\"lil\\\": 2, \\\"waifu\\\": 12, \\\"mid\\\": 24, \\\"noticeable\\\": 1, \\\"refining\\\": 1, \\\"basics\\\": 1, \\\"possibly\\\": 4, \\\"strongest\\\": 1, \\\"suit\\\": 1, \\\"spent\\\": 19, \\\"doomposting\\\": 1, \\\"appeals\\\": 2, \\\"others\\\": 26, \\\"simultaneously\\\": 1, \\\"nerfed\\\": 1, \\\"challenge\\\": 6, \\\"final\\\": 7, \\\"defeat\\\": 6, \\\"purpose\\\": 3, \\\"ryzen\\\": 2, \\\"7500f\\\": 1, \\\"requirement\\\": 5, \\\"120\\\": 3, \\\"mostly\\\": 19, \\\"currently\\\": 19, \\\"attack\\\": 21, \\\"crazy\\\": 23, \\\"lovers\\\": 2, \\\"sworn\\\": 1, \\\"standard\\\": 26, \\\"beware\\\": 2, \\\"coop\\\": 24, \\\"singleplayer\\\": 1, \\\"puts\\\": 3, \\\"items\\\": 6, \\\"collected\\\": 3, \\\"marginally\\\": 2, \\\"weeks\\\": 12, \\\"purple\\\": 1, \\\"suddenly\\\": 11, \\\"grinding\\\": 11, \\\"goals\\\": 1, \\\"resonator\\\": 22, \\\"nor\\\": 5, \\\"beside\\\": 1, \\\"request\\\": 12, \\\"losses\\\": 2, \\\"scummy\\\": 2, \\\"handling\\\": 2, \\\"pyramid\\\": 1, \\\"include\\\": 3, \\\"superspreaders\\\": 1, \\\"ends\\\": 4, \\\"rolls\\\": 2, \\\"selectable\\\": 1, \\\"phases\\\": 2, \\\"unchanged\\\": 1, \\\"pityoddscoinflip\\\": 1, \\\"tho\\\": 40, \\\"concept\\\": 4, \\\"receive\\\": 4, \\\"goated\\\": 6, \\\"classic\\\": 1, \\\"imo\\\": 14, \\\"4ever\\\": 2, \\\"companygame\\\": 1, \\\"aether\\\": 1, \\\"gazer\\\": 1, \\\"emotions\\\": 5, \\\"cuma\\\": 2, \\\"klau\\\": 1, \\\"fon\\\": 2, \\\"dia\\\": 1, \\\"kdg\\\": 1, \\\"exceptional\\\": 12, \\\"aspects\\\": 13, \\\"closely\\\": 2, \\\"striving\\\": 1, \\\"unlike\\\": 37, \\\"hoyoverse\\\": 17, \\\"chance\\\": 17, \\\"everytime\\\": 11, \\\"s\\\": 2, \\\"tier\\\": 23, \\\"disconnected\\\": 2, \\\"randomly\\\": 7, \\\"happend\\\": 1, \\\"fights\\\": 15, \\\"exploring\\\": 18, \\\"ye\\\": 2, \\\"thrilled\\\": 1, \\\"vanished\\\": 2, \\\"dungeon\\\": 1, \\\"anythinghelp\\\": 1, \\\"again\\\": 77, \\\"promising\\\": 5, \\\"birthday\\\": 7, \\\"enjoying\\\": 25, \\\"99\\\": 2, \\\"percent\\\": 2, \\\"btw\\\": 18, \\\"amazinghope\\\": 1, \\\"number\\\": 8, \\\"closing\\\": 3, \\\"stay\\\": 15, \\\"censors\\\": 2, \\\"undone\\\": 1, \\\"praise\\\": 5, \\\"solon\\\": 7, \\\"fuction\\\": 1, \\\"prob\\\": 1, \\\"5or10\\\": 1, \\\"hell\\\": 17, \\\"45gb\\\": 2, \\\"somethingg\\\": 1, \\\"kurobefore\\\": 1, \\\"vers\\\": 1, \\\"ar\\\": 2, \\\"music\\\": 42, \\\"cause\\\": 32, \\\"ul80\\\": 1, \\\"monthly\\\": 6, \\\"skip\\\": 28, \\\"button\\\": 22, \\\"notch\\\": 11, \\\"bar\\\": 5, \\\"popped\\\": 1, \\\"favourite\\\": 15, \\\"blueprint\\\": 1, \\\"respectful\\\": 2, \\\"gameplaygreat\\\": 1, \\\"charcters\\\": 1, \\\"againthis\\\": 1, \\\"whis\\\": 1, \\\"decent\\\": 22, \\\"environment\\\": 18, \\\"tabs\\\": 1, \\\"processors\\\": 1, \\\"worth\\\": 45, \\\"word\\\": 6, \\\"quest\\\": 57, \\\"fenomenal\\\": 1, \\\"telling\\\": 25, \\\"amazingly\\\": 2, \\\"minor\\\": 7, \\\"boys\\\": 2, \\\"graphicsphone\\\": 1, \\\"newest\\\": 6, \\\"smoother\\\": 11, \\\"expanding\\\": 2, \\\"23gb\\\": 1, \\\"impressed\\\": 4, \\\"april\\\": 4, \\\"gameif\\\": 1, \\\"astrites\\\": 12, \\\"fast\\\": 30, \\\"standards\\\": 1, \\\"somehow\\\": 10, \\\"disappoint\\\": 2, \\\"pitiful\\\": 1, \\\"covered\\\": 1, \\\"paint\\\": 1, \\\"forces\\\": 2, \\\"usual\\\": 9, \\\"wasnt\\\": 14, \\\"expecting\\\": 9, \\\"peak\\\": 68, \\\"challenges\\\": 10, \\\"areas\\\": 8, \\\"chances\\\": 4, \\\"acquiring\\\": 2, \\\"guarantees\\\": 1, \\\"tries\\\": 2, \\\"stretch\\\": 1, \\\"wouldve\\\": 11, \\\"settled\\\": 1, \\\"helpful\\\": 6, \\\"companions\\\": 1, \\\"avoided\\\": 1, \\\"snowbreaks\\\": 1, \\\"mishap\\\": 1, \\\"compressions\\\": 1, \\\"pleasure\\\": 1, \\\"counter\\\": 9, \\\"tools\\\": 2, \\\"helps\\\": 4, \\\"solo\\\": 2, \\\"toooo\\\": 1, \\\"designers\\\": 1, \\\"lastly\\\": 3, \\\"dark\\\": 6, \\\"combatand\\\": 1, \\\"clearly\\\": 12, \\\"resolved\\\": 3, \\\"hail\\\": 4, \\\"customer\\\": 11, \\\"introducing\\\": 1, \\\"mt\\\": 2, \\\"firmament\\\": 1, \\\"2nd\\\": 8, \\\"shores\\\": 5, \\\"broken\\\": 5, \\\"reached\\\": 2, \\\"everest\\\": 1, \\\"4with\\\": 1, \\\"simple\\\": 9, \\\"writing\\\": 10, \\\"movie\\\": 3, \\\"presentation\\\": 3, \\\"bought\\\": 6, \\\"shame\\\": 11, \\\"comment\\\": 3, \\\"6flight\\\": 1, \\\"remembering\\\": 2, \\\"survey\\\": 3, \\\"120fps\\\": 2, \\\"restriction\\\": 1, \\\"hardware\\\": 5, \\\"hasnt\\\": 8, \\\"solved\\\": 9, \\\"livestream\\\": 12, \\\"notes\\\": 3, \\\"line\\\": 25, \\\"available\\\": 11, \\\"wide\\\": 3, \\\"gpu\\\": 2, \\\"seires\\\": 1, \\\"3050ti\\\": 1, \\\"pair\\\": 1, \\\"i7\\\": 2, \\\"12gen\\\": 1, \\\"ca\\\": 1, \\\"heavy\\\": 11, \\\"easily\\\": 18, \\\"bye\\\": 5, \\\"became\\\": 19, \\\"borderline\\\": 1, \\\"passing\\\": 2, \\\"forget\\\": 12, \\\"response\\\": 6, \\\"uninteresting\\\": 1, \\\"gamebut\\\": 2, \\\"consoleit\\\": 1, \\\"exciting\\\": 8, \\\"void\\\": 1, \\\"thunder\\\": 1, \\\"mistranslation\\\": 1, \\\"fails\\\": 2, \\\"dok\\\": 1, \\\"5star\\\": 13, \\\"general\\\": 6, \\\"endgame\\\": 13, \\\"field\\\": 3, \\\"outside\\\": 3, \\\"freezes\\\": 5, \\\"unfreezes\\\": 1, \\\"ping\\\": 28, \\\"stays\\\": 5, \\\"70ms\\\": 1, \\\"compiling\\\": 8, \\\"shaders\\\": 8, \\\"happening\\\": 7, \\\"kindly\\\": 4, \\\"compile\\\": 5, \\\"deserves\\\": 15, \\\"found\\\": 17, \\\"major\\\": 11, \\\"overheats\\\": 10, \\\"okay\\\": 11, \\\"pause\\\": 1, \\\"hates\\\": 2, \\\"pullswishes\\\": 1, \\\"rlly\\\": 4, \\\"listening\\\": 43, \\\"youu\\\": 3, \\\"greatest\\\": 10, \\\"iqoo\\\": 2, \\\"z9x\\\": 1, \\\"automatically\\\": 6, \\\"opinions\\\": 1, \\\"rewarding\\\": 20, \\\"tone\\\": 4, \\\"serve\\\": 1, \\\"fans\\\": 21, \\\"excellent\\\": 28, \\\"forcing\\\": 3, \\\"genre\\\": 16, \\\"realising\\\": 1, \\\"aesthetics\\\": 3, \\\"adventure\\\": 15, \\\"rambling\\\": 1, \\\"basically\\\": 18, \\\"constantly\\\": 23, \\\"juicy\\\": 1, \\\"bits\\\": 3, \\\"slyly\\\": 1, \\\"3stars\\\": 1, \\\"5stars\\\": 4, \\\"ratio\\\": 21, \\\"tryna\\\": 1, \\\"sexualise\\\": 1, \\\"profit\\\": 3, \\\"cope\\\": 2, \\\"quits\\\": 2, \\\"releases\\\": 4, \\\"gooner\\\": 16, \\\"broad\\\": 1, \\\"gained\\\": 2, \\\"itit\\\": 2, \\\"adrenaline\\\": 1, \\\"frustrating\\\": 9, \\\"sprints\\\": 1, \\\"freeze\\\": 3, \\\"unresponsive\\\": 2, \\\"occasionally\\\": 2, \\\"jump\\\": 4, \\\"control\\\": 8, \\\"touchscreen\\\": 1, \\\"apps\\\": 6, \\\"affects\\\": 1, \\\"slop\\\": 2, \\\"unbelievable\\\": 2, \\\"hahah\\\": 2, \\\"respected\\\": 2, \\\"apologize\\\": 4, \\\"lowering\\\": 5, \\\"signal\\\": 5, \\\"disturbing\\\": 3, \\\"significant\\\": 5, \\\"problematic\\\": 2, \\\"causes\\\": 4, \\\"extraordinary\\\": 2, \\\"thx\\\": 6, \\\"victorious\\\": 1, \\\"convene\\\": 3, \\\"8020\\\": 1, \\\"manoherwise\\\": 1, \\\"goodfun\\\": 1, \\\"soooo\\\": 3, \\\"pther\\\": 1, \\\"bro\\\": 21, \\\"40gb\\\": 6, \\\"gatchas\\\": 1, \\\"itself\\\": 32, \\\"forgiving\\\": 2, \\\"armageddon\\\": 1, \\\"linyang\\\": 1, \\\"rerolling\\\": 1, \\\"70\\\": 4, \\\"scam\\\": 4, \\\"editeverything\\\": 1, \\\"frequent\\\": 9, \\\"vast\\\": 5, \\\"expanse\\\": 1, \\\"orginal\\\": 1, \\\"foras\\\": 1, \\\"enhancing\\\": 2, \\\"interactive\\\": 7, \\\"invested\\\": 4, \\\"sometime\\\": 5, \\\"connection\\\": 23, \\\"balanced\\\": 12, \\\"mode\\\": 13, \\\"hd\\\": 2, \\\"youtube\\\": 2, \\\"gamers\\\": 9, \\\"npcs\\\": 6, \\\"faces\\\": 1, \\\"cut\\\": 14, \\\"scenes\\\": 10, \\\"calcharrots\\\": 1, \\\"genuine\\\": 3, \\\"leaves\\\": 2, \\\"watchers\\\": 1, \\\"ok\\\": 29, \\\"glitch\\\": 3, \\\"misunderstanding\\\": 2, \\\"night\\\": 4, \\\"nowhere\\\": 1, \\\"address\\\": 3, \\\"asap\\\": 8, \\\"mouse\\\": 5, \\\"keyboard\\\": 3, \\\"non\\\": 5, \\\"gifts\\\": 12, \\\"define\\\": 1, \\\"coz\\\": 6, \\\"inspite\\\": 1, \\\"p2p\\\": 1, \\\"0\\\": 13, \\\"date\\\": 4, \\\"complain\\\": 15, \\\"charlotta\\\": 1, \\\"call\\\": 12, \\\"skill\\\": 17, \\\"hah\\\": 1, \\\"uodate\\\": 1, \\\"acc\\\": 3, \\\"deleted\\\": 15, \\\"pacing\\\": 7, \\\"verifying\\\": 1, \\\"framing\\\": 1, \\\"minimum\\\": 9, \\\"cube\\\": 2, \\\"grateful\\\": 11, \\\"grind\\\": 9, \\\"keeping\\\": 6, \\\"granted\\\": 2, \\\"grafics\\\": 1, \\\"chapter\\\": 4, \\\"four\\\": 5, \\\"god\\\": 22, \\\"cried\\\": 2, \\\"lady\\\": 2, \\\"suffer\\\": 2, \\\"chanceso\\\": 1, \\\"echoe\\\": 1, \\\"shut\\\": 2, \\\"restarted\\\": 1, \\\"sake\\\": 3, \\\"throughout\\\": 6, \\\"petty\\\": 1, \\\"utility\\\": 2, \\\"attention\\\": 10, \\\"existing\\\": 5, \\\"mapsfeatures\\\": 1, \\\"traversal\\\": 7, \\\"immensely\\\": 3, \\\"interacted\\\": 1, \\\"marks\\\": 1, \\\"milestone\\\": 1, \\\"freetoplay\\\": 2, \\\"celebration\\\": 8, \\\"kicking\\\": 3, \\\"29\\\": 2, \\\"brings\\\": 7, \\\"ciaccona\\\": 5, \\\"cubic\\\": 1, \\\"n\\\": 7, \\\"cubie\\\": 1, \\\"playersthis\\\": 1, \\\"highlights\\\": 1, \\\"rich\\\": 11, \\\"challanges\\\": 1, \\\"fiery\\\": 1, \\\"consecutively\\\": 3, \\\"genuinely\\\": 12, \\\"unfriendly\\\": 1, \\\"ps\\\": 7, \\\"solve\\\": 5, \\\"kurogames\\\": 18, \\\"dedication\\\": 5, \\\"blew\\\": 6, \\\"someone\\\": 11, \\\"spikes\\\": 5, \\\"g\\\": 4, \\\"thta\\\": 1, \\\"delete\\\": 14, \\\"bc\\\": 5, \\\"taking\\\": 16, \\\"40\\\": 4, \\\"63\\\": 1, \\\"rn\\\": 9, \\\"huhu\\\": 2, \\\"familiar\\\": 5, \\\"flaw\\\": 3, \\\"fricking\\\": 2, \\\"adjustment\\\": 3, \\\"enemy\\\": 16, \\\"moves\\\": 1, \\\"talking\\\": 5, \\\"school\\\": 2, \\\"p2w\\\": 4, \\\"shorekeeper\\\": 29, \\\"ty\\\": 7, \\\"toxic\\\": 5, \\\"traveling\\\": 2, \\\"easter\\\": 2, \\\"egg\\\": 1, \\\"achievement\\\": 4, \\\"refreshes\\\": 1, \\\"weekly\\\": 7, \\\"asterite\\\": 2, \\\"finding\\\": 2, \\\"chests\\\": 2, \\\"lootmapper\\\": 2, \\\"underground\\\": 1, \\\"surface\\\": 2, \\\"devsgame\\\": 1, \\\"gatch\\\": 1, \\\"patcheskeep\\\": 1, \\\"flourish\\\": 1, \\\"rates\\\": 17, \\\"remain\\\": 2, \\\"loyalty\\\": 2, \\\"indonesian\\\": 5, \\\"sub\\\": 5, \\\"model\\\": 8, \\\"counterattack\\\": 2, \\\"styles\\\": 4, \\\"forte\\\": 1, \\\"actor\\\": 2, \\\"satisfied\\\": 29, \\\"17\\\": 9, \\\"skskks\\\": 1, \\\"15gbs\\\": 1, \\\"triple\\\": 5, \\\"astounding\\\": 3, \\\"roof\\\": 1, \\\"questions\\\": 2, \\\"hot\\\": 5, \\\"tha\\\": 2, \\\"isi\\\": 1, \\\"impressive\\\": 9, \\\"indeed\\\": 4, \\\"iphone\\\": 3, \\\"realmeoppo\\\": 1, \\\"amount\\\": 27, \\\"condensed\\\": 1, \\\"abysmal\\\": 9, \\\"farming\\\": 13, \\\"pushed\\\": 3, \\\"edge\\\": 1, \\\"68\\\": 2, \\\"lord\\\": 2, \\\"item\\\": 1, \\\"substats\\\": 5, \\\"haters\\\": 6, \\\"near\\\": 7, \\\"admit\\\": 5, \\\"frfr\\\": 3, \\\"genshittification\\\": 1, \\\"wider\\\": 2, \\\"audience\\\": 8, \\\"payer\\\": 1, \\\"65\\\": 2, \\\"garentee\\\": 1, \\\"garbage\\\": 14, \\\"thrown\\\": 2, \\\"gachaopen\\\": 1, \\\"grow\\\": 5, \\\"total\\\": 5, \\\"s24\\\": 7, \\\"ray\\\": 2, \\\"tracing\\\": 2, \\\"avail\\\": 2, \\\"amd\\\": 3, \\\"priority\\\": 3, \\\"exceeding\\\": 1, \\\"h\\\": 1, \\\"capitalism\\\": 1, \\\"targeting\\\": 1, \\\"young\\\": 3, \\\"salute\\\": 2, \\\"energy\\\": 5, \\\"sg\\\": 1, \\\"s10\\\": 1, \\\"functions\\\": 2, \\\"upgrading\\\": 6, \\\"delightful\\\": 1, \\\"market\\\": 11, \\\"beautifully\\\": 4, \\\"asthetic\\\": 1, \\\"setting\\\": 17, \\\"suits\\\": 1, \\\"tastes\\\": 1, \\\"noof\\\": 1, \\\"respects\\\": 7, \\\"accept\\\": 4, \\\"quick\\\": 4, \\\"smoothness\\\": 3, \\\"beauteous\\\": 1, \\\"across\\\": 4, \\\"towards\\\": 24, \\\"adventures\\\": 3, \\\"roster\\\": 3, \\\"heading\\\": 5, \\\"reliant\\\": 2, \\\"partners\\\": 1, \\\"debuffs\\\": 2, \\\"comparing\\\": 1, \\\"worlds\\\": 3, \\\"complaint\\\": 12, \\\"immediately\\\": 6, \\\"meter\\\": 2, \\\"featured\\\": 1, \\\"gladly\\\": 3, \\\"double\\\": 1, \\\"die\\\": 6, \\\"straight\\\": 9, \\\"heating\\\": 6, \\\"buying\\\": 5, \\\"iphones\\\": 1, \\\"maps\\\": 7, \\\"bumpy\\\": 1, \\\"ride\\\": 3, \\\"blast\\\": 7, \\\"everywhere\\\": 2, \\\"flying\\\": 11, \\\"companies\\\": 5, \\\"shown\\\": 5, \\\"serious\\\": 7, \\\"tallingan\\\": 1, \\\"white\\\": 2, \\\"mediocre\\\": 2, \\\"claiming\\\": 1, \\\"gilded\\\": 1, \\\"nightmarket\\\": 1, \\\"tasks\\\": 1, \\\"based\\\": 15, \\\"trust\\\": 25, \\\"nih\\\": 1, \\\"niat\\\": 1, \\\"bansos\\\": 1, \\\"mulu\\\": 1, \\\"bejir\\\": 1, \\\"sayang\\\": 2, \\\"banget\\\": 1, \\\"sama\\\": 4, \\\"dari\\\": 3, \\\"jaman\\\": 1, \\\"semangat\\\": 3, \\\"yhh\\\": 1, \\\"gw\\\": 3, \\\"bakal\\\": 1, \\\"tetep\\\": 1, \\\"gamenya\\\": 1, \\\"meski\\\": 1, \\\"kentang\\\": 1, \\\"woi\\\": 1, \\\"yang\\\": 8, \\\"bener\\\": 1, \\\"aja\\\": 3, \\\"updatenya\\\": 2, \\\"sampe\\\": 1, \\\"tapi\\\": 1, \\\"gapapa\\\": 1, \\\"apus\\\": 1, \\\"apk\\\": 1, \\\"lain\\\": 2, \\\"demi\\\": 1, \\\"introduced\\\": 4, \\\"satisfactory\\\": 2, \\\"mention\\\": 16, \\\"colours\\\": 4, \\\"resurce\\\": 1, \\\"cuz\\\": 25, \\\"battlestorylineetc\\\": 1, \\\"updated\\\": 13, \\\"size\\\": 10, \\\"copy\\\": 12, \\\"lively\\\": 4, \\\"somethings\\\": 1, \\\"separate\\\": 5, \\\"dog\\\": 3, \\\"water\\\": 5, \\\"royal\\\": 1, \\\"join\\\": 4, \\\"guaranteed\\\": 21, \\\"dynamic\\\": 3, \\\"animations\\\": 36, \\\"reset\\\": 4, \\\"happen\\\": 7, \\\"crushing\\\": 3, \\\"difficult\\\": 15, \\\"progress\\\": 16, \\\"value\\\": 5, \\\"uninstalling\\\": 3, \\\"lingyang\\\": 5, \\\"somemore\\\": 1, \\\"difficulties\\\": 1, \\\"cutscene\\\": 9, \\\"details\\\": 17, \\\"bruh\\\": 6, \\\"uninstalled\\\": 7, \\\"19gb\\\": 1, \\\"myobile\\\": 1, \\\"duh\\\": 1, \\\"tough\\\": 2, \\\"imagine\\\": 8, \\\"redownloads\\\": 1, \\\"tracker\\\": 1, \\\"suggesting\\\": 1, \\\"motion\\\": 4, \\\"sickness\\\": 1, \\\"10gb\\\": 2, \\\"st\\\": 1, \\\"carlotta\\\": 11, \\\"build\\\": 17, \\\"skills\\\": 9, \\\"storynot\\\": 1, \\\"awards\\\": 6, \\\"lacking\\\": 6, \\\"longtime\\\": 2, \\\"following\\\": 6, \\\"hoyos\\\": 1, \\\"footsteps\\\": 2, \\\"fresh\\\": 7, \\\"iteration\\\": 2, \\\"mainstream\\\": 4, \\\"video\\\": 3, \\\"gachatruly\\\": 1, \\\"pleased\\\": 2, \\\"charcoal\\\": 1, \\\"relaxing\\\": 8, \\\"executed\\\": 2, \\\"brilliant\\\": 3, \\\"5th\\\": 3, \\\"harsh\\\": 2, \\\"acting\\\": 14, \\\"greater\\\": 1, \\\"pace\\\": 4, \\\"evrything\\\": 1, \\\"permanent\\\": 1, \\\"compelling\\\": 6, \\\"besides\\\": 5, \\\"cap\\\": 3, \\\"substate\\\": 1, \\\"roll\\\": 3, \\\"increment\\\": 1, \\\"compelled\\\": 1, \\\"numbers\\\": 1, \\\"efficient\\\": 2, \\\"puzzles\\\": 5, \\\"sufficient\\\": 1, \\\"nearly\\\": 3, \\\"810gb\\\": 1, \\\"ago\\\": 15, \\\"toned\\\": 1, \\\"abit\\\": 1, \\\"chinese\\\": 7, \\\"perhaps\\\": 3, \\\"taken\\\": 3, \\\"visually\\\": 5, \\\"coud\\\": 1, \\\"error\\\": 8, \\\"reconnecting\\\": 4, \\\"lighting\\\": 2, \\\"internet\\\": 26, \\\"swear\\\": 2, \\\"instability\\\": 1, \\\"america\\\": 1, \\\"hours\\\": 23, \\\"cantarella\\\": 37, \\\"gamee\\\": 2, \\\"entering\\\": 1, \\\"application\\\": 1, \\\"require\\\": 3, \\\"chipset\\\": 5, \\\"answeer\\\": 1, \\\"gadget\\\": 1, \\\"sensitivity\\\": 3, \\\"tu\\\": 1, \\\"swipe\\\": 1, \\\"360\\\": 1, \\\"rotation\\\": 2, \\\"neat\\\": 1, \\\"supporting\\\": 13, \\\"unexpectedly\\\": 2, \\\"s23ultra\\\": 1, \\\"heat\\\": 3, \\\"refreshing\\\": 6, \\\"playstyle\\\": 7, \\\"copycat\\\": 1, \\\"lol\\\": 28, \\\"steering\\\": 1, \\\"identity\\\": 1, \\\"eventhough\\\": 3, \\\"combats\\\": 6, \\\"glitches\\\": 12, \\\"chat\\\": 8, \\\"fed\\\": 3, \\\"crashed\\\": 10, \\\"multiple\\\": 12, \\\"reinstalled\\\": 2, \\\"yesterday\\\": 1, \\\"ii\\\": 1, \\\"enthralling\\\": 1, \\\"strategy\\\": 3, \\\"marketing\\\": 2, \\\"needing\\\": 1, \\\"advance\\\": 1, \\\"daily\\\": 5, \\\"routine\\\": 1, \\\"gachas\\\": 12, \\\"late\\\": 5, \\\"mats\\\": 2, \\\"salty\\\": 1, \\\"hey\\\": 11, \\\"finishing\\\": 2, \\\"verification\\\": 1, \\\"treatment\\\": 3, \\\"meh\\\": 5, \\\"pre\\\": 7, \\\"installed\\\": 3, \\\"avoiding\\\": 1, \\\"shaderstill\\\": 1, \\\"shader\\\": 7, \\\"slot\\\": 1, \\\"machine\\\": 1, \\\"models\\\": 7, \\\"breaking\\\": 5, \\\"ads\\\": 7, \\\"lots\\\": 13, \\\"lines\\\": 4, \\\"floracamellyai\\\": 1, \\\"dress\\\": 2, \\\"sponsorship\\\": 1, \\\"yt\\\": 1, \\\"channel\\\": 1, \\\"promote\\\": 1, \\\"lineevery\\\": 1, \\\"animationeven\\\": 1, \\\"npc\\\": 7, \\\"characterbut\\\": 1, \\\"hdeven\\\": 1, \\\"contentthanks\\\": 1, \\\"signs\\\": 3, \\\"kit\\\": 3, \\\"emphasize\\\": 1, \\\"variety\\\": 2, \\\"skeptics\\\": 1, \\\"optimists\\\": 1, \\\"bore\\\": 1, \\\"collaborating\\\": 1, \\\"cyberpunk\\\": 8, \\\"edgerunners\\\": 1, \\\"blatant\\\": 1, \\\"dependant\\\": 1, \\\"ssr\\\": 1, \\\"shared\\\": 1, \\\"maintain\\\": 2, \\\"push\\\": 3, \\\"patience\\\": 2, \\\"payoff\\\": 1, \\\"funny\\\": 4, \\\"wives\\\": 9, \\\"arguments\\\": 1, \\\"facts\\\": 1, \\\"gawd\\\": 1, \\\"tomorrow\\\": 1, \\\"opens\\\": 1, \\\"encounter\\\": 4, \\\"stops\\\": 4, \\\"dying\\\": 4, \\\"earlier\\\": 2, \\\"gosh\\\": 1, \\\"darker\\\": 5, \\\"fellow\\\": 4, \\\"fansevice\\\": 1, \\\"except\\\": 14, \\\"flight\\\": 11, \\\"consuming\\\": 5, \\\"3star\\\": 1, \\\"bugging\\\": 3, \\\"sensi\\\": 1, \\\"gampelay\\\": 1, \\\"alse\\\": 1, \\\"handsome\\\": 3, \\\"coin\\\": 1, \\\"enjoyment\\\": 3, \\\"feelings\\\": 4, \\\"balancing\\\": 2, \\\"untuk\\\": 3, \\\"gamplay\\\": 2, \\\"bagus\\\": 3, \\\"koneksi\\\": 1, \\\"selalu\\\": 5, \\\"jumping\\\": 2, \\\"naik\\\": 2, \\\"turun\\\": 1, \\\"3040ms\\\": 1, \\\"tiba\\\": 2, \\\"naek\\\": 1, \\\"ke\\\": 